[
  "obsidian-local-rest-api",
  "obsidian42-brat",
  "claude-code-mcp",
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "obsidian-git",
  "nexus",
  "obsidian-tasks-plugin",
  "smart-connections",
  "quickadd",
  "obsidian-linter",
  "cmdr",
  "obsidian-meta-bind-plugin"
]